{
  "nav_home": "Inici",
  "nav_experiences": "Experiències",
  "nav_blog": "Blog",
  "nav_contact": "Contacte",
  "footer_slogan": "Viatja per Catalunya",
  "footer_email": "Correu",
  "footer_phone": "Telèfon",
  "footer_copyright": "Aquest disseny és un disseny conceptual.",
  "hero_title": "Moments Singulars",
  "hero_subtitle": "Viatges gastronòmics i culturals per al viatger curiós",
  "hero_button": "Descobreix les Experiències",
  "explore_title": "Explora Catalunya",
  "explore_para": "Descobreix l'essència de Catalunya a través dels seus paisatges, sabors i tradicions. Lluny de les multituds, cada experiència està triada per oferir-te autenticitat, confort i significat.",
  "tour_barcelona": "Barcelona",
  "tour_costa_brava": "Costa Brava",
  "tour_pirineus": "Pirineus",
  "tour_girona": "Girona",
  "tour_delta": "Delta de l'Ebre",
  "tour_priorat": "Priorat",
  "why_us_title": "Per què nosaltres?",
  "why_us_1": "Som nascuts i crescuts a Catalunya",
  "why_us_2": "Descobreix Catalunya sense complicacions",
  "why_us_3": "Coneix les nostres cultures",
  "why_us_4": "Viu una experiència increïble",
  "experiences_title": "Les nostres Experiències",
  "experiences_para": "Descobreix les aventures inoblidables que t'esperen. Cada viatge és una història única.",
  "view_experience": "Veure Experiència",
  "fcb_tour_title": "Tour d'un dia FC Barcelona",
  "costa_brava_title": "Itinerari Costa Brava",
  "gastro_bcn_title": "Barcelona Gastronòmica",
  "blog_title": "El nostre Blog",
  "blog_para": "Històries, guies i inspiració per a la teva propera aventura catalana.",
  "blog_post_title": "Per què Catalunya és una joia amagada per als amants del menjar",
  "read_post": "Llegir article",
  "contact_title": "Contacta'ns",
  "contact_para": "Fes-nos saber com et podem ajudar a planificar el viatge dels teus somnis.",
  "form_name": "Nom",
  "form_email": "Correu electrònic",
  "form_message": "Missatge",
  "form_disclaimer": "Normalment responem en 1 dia hàbil.",
  "form_button": "Enviar",
  "embedded_form_title": "Vols viure aquesta experiència?",
  "embedded_form_para": "Omple el formulari i et contactarem per planificar el teu viatge.",
  "embedded_form_button": "Enviar consulta",
  "costa_brava_experience_title": "Escapada de Cap de Setmana Gastronòmica a la Costa Brava",
  "costa_brava_desc_1": "<strong>Gaudeix d'un cap de setmana d'excel·lència culinària a la impressionant costa de la Costa Brava.</strong> Aquesta escapada de 3 dies combina paisatges mediterranis espectaculars amb experiències gastronòmiques de primer nivell per als amants del menjar que busquen quelcom realment especial.",
  "costa_brava_desc_day1": "<strong>🍽️ Dia 1 – Arribada i Sopar</strong><br>Arriba a la tarda i instal·la't en un entorn costaner amb encant. Al vespre, gaudeix d'un sopar en un restaurant seleccionat pel seu caràcter i estil regional.",
  "costa_brava_desc_day2": "<strong>🍷 Dia 2 – Vi i Descobriment Michelin</strong><br>Comença el dia amb un tast de vins guiat i una visita a un celler amb vins catalans selectes. A la tarda o al vespre, sopa en un restaurant amb estrella Michelin, assaborint el millor de la gastronomia local maridat amb vins exquisits.",
  "costa_brava_desc_day3": "<strong>👨‍🍳 Dia 3 – Xef Privat o Darrera Parada Michelin</strong><br>Conclou el cap de setmana amb un dinar memorable, ja sigui en un altre restaurant amb estrella Michelin o amb una experiència de xef privat directament al teu allotjament per a un toc més íntim i personalitzat.",
  "costa_brava_desc_final": "Aquesta experiència combina alta cuina, cultura del vi i relaxació paisatgística en un cap de setmana inoblidable.",
  "fcb_experience_title": "Tour d'un Dia del FC Barcelona",
  "fcb_desc_1": "<strong>Viu un dia sencer immers en el llegat, la passió i el sabor del FC Barcelona</strong> amb el nostre exclusiu Tour Barça: un viatge premium a través de la història, la gastronomia i l'excel·lència futbolística.",
  "fcb_desc_morning": "<strong>🕘 Matí – Icones del Patrimoni Blaugrana</strong><br>Comença el dia explorant llocs històrics clau lligats a l'ànima del club, des de barris llegendaris on va néixer la cultura blaugrana fins a llocs emblemàtics de la ciutat. Un guia privat et conduirà a través de les històries que van donar forma a un dels clubs més grans del món.",
  "fcb_desc_midday": "<strong>🍽️ Migdia – Dinar Gastronòmic Català</strong><br>Gaudeix d'un menú degustació català en un dels restaurants més ben valorats de Barcelona, possiblement fins i tot un amb estrella Michelin. T'espera una experiència gastronòmica refinada que mostra els sabors locals, els ingredients de temporada i les tècniques culinàries creatives.",
  "fcb_desc_afternoon": "<strong>🏟️ Tarda – Museu del Barça i Megastore</strong><br>Submergeix-te en la rica història del club amb una visita opcional al Museu del FC Barcelona, llar dels trofeus, samarretes i moments que van definir generacions. Després, explora la Megastore oficial per personalitzar el teu propi record.",
  "fcb_desc_evening": "<strong>🎫 Vespre – Experiència VIP de Dia de Partit</strong><br>Acaba el dia amb una vetllada inoblidable a l'estadi (actualment l'Estadi Olímpic Lluís Companys durant la renovació del Camp Nou). Gaudiràs de seients VIP premium amb vistes elevades, accés exclusiu a sales VIP, begudes i càtering inclosos, a més de l'atmosfera elèctrica d'un partit en directe.",
  "foodie_blog_title": "Per què Catalunya és una joia amagada per als amants del bon menjar",
  "foodie_blog_p1": "Quan es pensa en capitals gastronòmiques mundials, llocs com París, Tòquio o Nova York solen acaparar el protagonisme. Però a poques hores d'aquests gegants culinaris hi ha una regió que, discretament, s'està forjant una reputació com una de les destinacions gastronòmiques més emocionants d'Europa: Catalunya. Amb una barreja única de tradició, creativitat i terrer, aquest racó del nord-est d'Espanya és un paradís per als amants del menjar, i encara se sent refrescantment per descobrir.",
  "foodie_blog_h2_1": "Una terra de contrastos al plat",
  "foodie_blog_p2": "Catalunya ofereix una diversitat culinària increïble gràcies a la seva rica geografia. En un mateix cap de setmana, pots tastar vins de la DO Empordà en una vinya assolellada prop del Mediterrani, degustar marisc fresc directament de la Costa Brava i sopar en un restaurant amb estrella Michelin amagat als Pirineus.",
  "foodie_blog_p3": "La famosa expressió “mar i muntanya” no és només una descripció poètica, és una filosofia culinària. Molts plats catalans barregen sabors de terra i mar, com el pollastre amb gambes o la sípia amb pèsols i botifarra.",
  "foodie_blog_h2_2": "La capital d'estrelles Michelin que no coneixies",
  "foodie_blog_p4": "Sabies que només a Barcelona hi ha 39 estrelles Michelin repartides en gairebé 30 restaurants? Alguns dels xefs més influents del món, com els germans Roca o Albert Adrià, tenen la seva llar a Catalunya. Tant si busques gastronomia molecular com reinterpretacions de receptes antigues, Catalunya compleix a tots els nivells.",
  "foodie_blog_p5": "Però el que fa especial la regió no és només el nombre d'estrelles, sinó l'accessibilitat. Pots gaudir d'un menú degustació amb vistes al mar o d'un acollidor dinar de la granja a la taula en un poble medieval sense la formalitat (ni el preu) que esperaries a les grans ciutats.",
  "foodie_blog_h2_3": "Una cultura que celebra els ingredients",
  "foodie_blog_p6": "La cuina catalana està profundament arrelada a la temporalitat i al producte local. Visita un mercat com La Boqueria o el Mercat de Sant Antoni i veuràs els locals comprant carxofes fresques, bolets o calçots segons la temporada. Participa en una calçotada al febrer o gaudeix de sardines a la brasa a la platja a l'estiu: cada estació porta les seves pròpies tradicions gastronòmiques.",
  "foodie_blog_h2_4": "Per què ara és el moment perfecte per visitar-la",
  "foodie_blog_p7": "Malgrat la seva increïble escena gastronòmica, Catalunya ha passat desapercebuda per a molts viatgers internacionals. Això està canviant ràpidament. Amb l'interès creixent pels viatges autèntics i locals, ara és el moment d'explorar abans que arribin les multituds.",
  "foodie_blog_p8": "Tant si ets un expert gastronòmic com algú que simplement gaudeix d'un bon àpat, Catalunya et convida a anar a poc a poc, a assaborir profundament i a connectar amb una cultura que posa amor i cura en cada mossegada.",
  "foodie_blog_cta": "<strong>Vols tastar el millor de Catalunya sense estrès en la planificació?</strong><br> Creem experiències gastronòmiques amb restaurants d'estrella Michelin, visites exclusives a cellers i tocs locals autèntics. <a href=\"experiences.html\" class=\"cta-link\">Explora els nostres tours aquí</a>.",
  "gastro_experience_title": "Experiència Michelin de 24 Hores o Cap de Setmana",
  "gastro_desc_1": "<strong>Embarca't en un viatge culinari de luxe pel paisatge d'estrelles Michelin de Barcelona.</strong> Amb 29 restaurants amb estrella Michelin que sumen 39 estrelles a tota la ciutat, Barcelona és una autèntica capital gastronòmica, i aquesta experiència és el teu bitllet d'or.",
  "gastro_desc_itinerary": "<strong>🍽️ Itinerari d'Alta Cuina a Mida</strong><br>Tria entre un tour de degustació d'un dia o un itinerari de cap de setmana complet. Crearem una ruta per dos o tres dels restaurants Michelin més icònics de la ciutat, cadascun oferint una visió única de la cuina catalana i mundial, des de la innovació d'avantguarda fins a la tradició elevada.",
  "gastro_desc_tour": "<strong>🌟 Un Tour Gourmet Dissenyat per a Tu</strong><br>Tant si ets un expert en alta cuina com si simplement tens curiositat per provar el millor, adaptarem l'experiència als teus gustos, necessitats dietètiques i horari. Afegeix extres opcionals com maridatges de vins, reserves a la taula del xef o visites exclusives a la cuina.",
  "gastro_desc_enhance": "<strong>🍷 Millora l'Experiència</strong><br>Fes que sigui un cap de setmana per recordar combinant l'experiència culinària amb allotjament de luxe o activitats culturals a Barcelona, des de l'arquitectura modernista fins als mercats de menjar locals."
}