{
  "nav_home": "Home",
  "nav_experiences": "Experiences",
  "nav_blog": "Blog",
  "nav_contact": "Contact",
  "footer_slogan": "Travel the catalan country",
  "footer_email": "Email",
  "footer_phone": "Phone",
  "footer_copyright": "This design is a concept design.",
  "hero_title": "Moments Singulars",
  "hero_subtitle": "Slow moments, singular flavours",
  "hero_button": "Discover our Experiences",
  "explore_title": "Explore Catalonia",
  "explore_para": "Discover the essence of Catalonia through its landscapes, flavors, and traditions. Far from the crowds, each experience is handpicked to offer you authenticity, comfort, and meaning.",
  "tour_barcelona": "Barcelona",
  "tour_costa_brava": "Costa Brava",
  "tour_pirineus": "Pyrenees",
  "tour_girona": "Girona",
  "tour_delta": "Ebro Delta",
  "tour_priorat": "Priorat",
  "why_us_title": "Why Us?",
  "why_us_1": "We are born and raised in Catalonia",
  "why_us_2": "Discover Catalonia without hassle",
  "why_us_3": "Get to know about our cultures",
  "why_us_4": "Have an amazing experience",
  "experiences_title": "Our Experiences",
  "experiences_para": "Discover the unforgettable adventures that await you. Each journey is a unique story.",
  "view_experience": "View Experience",
  "fcb_tour_title": "FC Barcelona Day Tour",
  "costa_brava_title": "Costa Brava itinerary",
  "gastro_bcn_title": "Gastronomic Barcelona",
  "blog_title": "Our Blog",
  "blog_para": "Stories, guides, and inspiration for your next Catalan adventure.",
  "blog_post_title": "Why Catalonia is a hidden gem for foodies",
  "read_post": "Read Post",
  "contact_title": "Contact Us",
  "contact_para": "Let us know how we can help you plan your dream trip.",
  "form_name": "Name",
  "form_email": "Email",
  "form_message": "Message",
  "form_disclaimer": "We usually respond within 1 business day.",
  "form_button": "Send",
  "embedded_form_title": "Want to live this experience?",
  "embedded_form_para": "Fill out the form and we'll contact you to plan your trip.",
  "embedded_form_button": "Send Inquiry",
  "costa_brava_experience_title": "Gourmet Weekend Getaway on the Costa Brava",
  "costa_brava_desc_1": "<strong>Indulge in a curated weekend of culinary excellence along the stunning Costa Brava coastline.</strong> This 3-day escape combines breathtaking Mediterranean scenery with top-tier dining experiences for food lovers seeking something truly special.",
  "costa_brava_desc_day1": "<strong>🍽️ Day 1 – Arrival & Dinner</strong><br>Arrive in the afternoon and settle into a charming coastal setting. In the evening, enjoy dinner at a handpicked restaurant known for its character and regional flair.",
  "costa_brava_desc_day2": "<strong>🍷 Day 2 – Wine & Michelin Discovery</strong><br>Begin the day with a guided wine tasting and winery tour featuring select Catalan wines. In the afternoon or evening, dine at a Michelin-starred restaurant — savoring the finest in local gastronomy paired with exquisite wines.",
  "costa_brava_desc_day3": "<strong>👨‍🍳 Day 3 – Private Chef or Final Michelin Stop</strong><br>Conclude your weekend with a memorable lunch — either at another Michelin-starred venue or with a private chef experience brought directly to your accommodation for a more intimate, personalized touch.",
  "costa_brava_desc_final": "This experience blends fine dining, wine culture, and scenic relaxation in one unforgettable weekend.",
  "fcb_experience_title": "FC Barcelona Day Tour",
  "fcb_desc_1": "<strong>Live a full day immersed in the legacy, passion, and flavor of FC Barcelona</strong> with our exclusive Barça Tour – a premium journey through history, gastronomy, and football excellence.",
  "fcb_desc_morning": "<strong>🕘 Morning – Icons of Barça Heritage</strong><br>Start your day exploring key historic locations tied to the soul of the club – from legendary neighborhoods where Barça culture was born to iconic city landmarks. A private guide will lead you through stories that shaped one of the greatest clubs in the world.",
  "fcb_desc_midday": "<strong>🍽️ Midday – Gourmet Catalan Lunch</strong><br>Indulge in a Catalan tasting menu at one of Barcelona’s top-rated restaurants – possibly even a Michelin-starred spot. Expect a refined dining experience showcasing the local flavors, seasonal ingredients, and creative culinary techniques.",
  "fcb_desc_afternoon": "<strong>🏟️ Afternoon – Barça Museum & Megastore</strong><br>Dive into the club’s rich history with an optional visit to the FC Barcelona Museum, home to the trophies, jerseys, and moments that defined generations. Then browse the official Megastore to personalize your own memory.",
  "fcb_desc_evening": "<strong>🎫 Evening – VIP Matchday Experience</strong><br>End the day with an unforgettable evening at the stadium (currently Estadi Olímpic Lluís Companys during the Camp Nou renovation). You'll enjoy premium VIP seats with elevated views, exclusive lounge access, drinks and catering included — plus the electrifying atmosphere of a live match.",
  "foodie_blog_title": "Why Catalonia is a hidden gem for foodies",
  "foodie_blog_p1": "When people think of global food capitals, places like Paris, Tokyo or New York often steal the spotlight. But just a few hours from these culinary giants lies a region quietly building a reputation as one of the most exciting food destinations in Europe: Catalonia. With a unique blend of tradition, creativity, and terroir, this northeastern corner of Spain is a paradise for food lovers — yet still feels refreshingly undiscovered.",
  "foodie_blog_h2_1": "A Land of Contrasts on the Plate",
  "foodie_blog_p2": "Catalonia offers incredible culinary diversity thanks to its rich geography. In the same weekend, you can sip DO Empordà wines at a sun-soaked vineyard near the Mediterranean, taste fresh seafood straight off the Costa Brava, and dine in a Michelin-starred restaurant hidden in the Pyrenees.",
  "foodie_blog_p3": "The famous phrase “mar i muntanya” (sea and mountain) isn’t just a poetic description — it’s a culinary philosophy. Many Catalan dishes blend flavours of both land and sea, such as chicken with prawns, or cuttlefish with peas and sausage.",
  "foodie_blog_h2_2": "The Michelin-Starred Capital You Didn’t Know About",
  "foodie_blog_p4": "Did you know that Barcelona alone has 39 Michelin stars across nearly 30 restaurants? Some of the world’s most influential chefs — like the Roca brothers or Albert Adrià — call Catalonia home. Whether you're after molecular gastronomy or reinterpretations of ancient recipes, Catalonia delivers on every level.",
  "foodie_blog_p5": "But what makes the region special isn’t just the number of stars — it’s the accessibility. You can enjoy a tasting menu with sea views or a cosy farm-to-table lunch in a medieval village without the formality (or the price tag) you'd expect in bigger cities.",
  "foodie_blog_h2_3": "A Culture That Celebrates Ingredients",
  "foodie_blog_p6": "Catalan food is deeply rooted in seasonality and locality. Visit a food market like La Boqueria or Mercat de Sant Antoni and you’ll see locals buying fresh artichokes, mushrooms, or calçots depending on the season. Join a calçotada (a spring onion feast) in February or enjoy grilled sardines by the beach in summer — every season brings its own food traditions.",
  "foodie_blog_h2_4": "Why Now Is the Perfect Time to Visit",
  "foodie_blog_p7": "Despite its incredible food scene, Catalonia has remained under the radar for many international travellers. That’s changing fast. With increasing interest in authentic, local travel, now is the time to explore before the crowds arrive.",
  "foodie_blog_p8": "Whether you're a seasoned foodie or just someone who loves a good meal, Catalonia invites you to slow down, taste deeply, and connect with a culture that puts love and care into every bite.",
  "foodie_blog_cta": "<strong>Looking to taste the best of Catalonia with no planning stress?</strong><br> We curate gourmet experiences with Michelin-star meals, exclusive winery visits, and authentic local touches. <a href=\"experiences.html\" class=\"cta-link\">Explore our tours here</a>.",
  "gastro_experience_title": "24-Hour or Weekend Michelin Star Experience",
  "gastro_desc_1": "<strong>Embark on a luxury culinary journey through Barcelona’s Michelin-starred landscape.</strong> With 29 Michelin-starred restaurants holding 39 stars across the city, Barcelona is a true gastronomic capital — and this experience is your golden ticket.",
  "gastro_desc_itinerary": "<strong>🍽️ Tailored Fine Dining Itinerary</strong><br>Choose between a one-day tasting tour or a full weekend itinerary. We’ll craft a path through two or three of the city’s most iconic Michelin restaurants, each offering a unique take on Catalan and global cuisine, from avant-garde innovation to elevated tradition.",
  "gastro_desc_tour": "<strong>🌟 A Gourmet Tour Designed for You</strong><br>Whether you’re a fine-dining connoisseur or simply curious to try the best, we’ll adapt the experience to your tastes, dietary needs, and schedule. Add optional extras like wine pairings, chef table reservations, or exclusive kitchen visits.",
  "gastro_desc_enhance": "<strong>🍷 Enhance the Experience</strong><br>Make it a weekend to remember by combining the culinary experience with luxury accommodation or cultural activities in Barcelona — from modernist architecture to local food markets.",
  "nav_about": "About Us",
  "about_title": "About Us",
  "about_subtitle": "Two enthusiasts of Catalonia and its local gastronomy.",
  "about_p1": "We are a company born in Barcelona with a single obsession: to offer <strong>unique, unhurried, and memorable gastronomic experiences</strong>, always with an exquisite local touch and elegance as a guiding principle.",
  "about_p2": "We guide our clients to discover a Catalonia not found in guidebooks or social media. We design tailor-made proposals, collaborating with Michelin chefs, modernist spaces, artisans, and local insiders.",
  "about_founders_title": "Our Story",
  "about_founder1_name": "Founder 1 Name",
  "about_founder1_bio": "A brief description of the first founder.",
  "about_founder2_name": "Founder 2 Name",
  "about_founder2_bio": "A brief description of the second founder.",
  "about_values_title": "Our Values",
  "value_elegance_title": "Discreet Elegance",
  "value_elegance_desc": "Luxury doesn't shout, it's felt.",
  "value_excellence_title": "Gastronomic Excellence",
  "value_excellence_desc": "We care for every detail of flavor and service.",
  "value_authenticity_title": "Local Authenticity",
  "value_authenticity_desc": "We move with roots, not with maps.",
  "value_pace_title": "Unhurried Pace",
  "value_pace_desc": "Experiences to be lived without rush.",
  "value_customization_title": "Absolute Personalization",
  "value_customization_desc": "No two proposals are the same: you are what matters.",
  "value_collaboration_title": "Collaboration with Local Talent",
  "value_collaboration_desc": "Trust in professionals who love their land.",
  "about_cta_button": "Explore our experiences"
}