{
  "nav_home": "Inicio",
  "nav_experiences": "Experiencias",
  "nav_blog": "Blog",
  "nav_contact": "Contacto",
  "footer_slogan": "Viaja por Catalunya",
  "footer_email": "Correo",
  "footer_phone": "Teléfono",
  "footer_copyright": "Este diseño es un diseño conceptual.",
  "hero_title": "Moments Singulars",
  "hero_subtitle": "Viajes gastronómicos y culturales para el viajero curioso",
  "hero_button": "Descubre las Experiencias",
  "explore_title": "Explora Catalunya",
  "explore_para": "Descubre la esencia de Catalunya a través de sus paisajes, sabores y tradiciones. Lejos de las multitudes, cada experiencia está elegida para ofrecerte autenticidad, confort и significado.",
  "tour_barcelona": "Barcelona",
  "tour_costa_brava": "Costa Brava",
  "tour_pirineus": "Pirineos",
  "tour_girona": "Girona",
  "tour_delta": "Delta del Ebro",
  "tour_priorat": "Priorat",
  "why_us_title": "¿Por qué nosotros?",
  "why_us_1": "Hemos nacido y crecido en Catalunya",
  "why_us_2": "Descubre Catalunya sin complicaciones",
  "why_us_3": "Conoce nuestras culturas",
  "why_us_4": "Vive una experiencia increíble",
  "experiences_title": "Nuestras Experiencias",
  "experiences_para": "Descubre las aventuras inolvidables que te esperan. Cada viaje es una historia única.",
  "view_experience": "Ver Experiencia",
  "fcb_tour_title": "Tour de un día FC Barcelona",
  "costa_brava_title": "Itinerario Costa Brava",
  "gastro_bcn_title": "Barcelona Gastronómica",
  "blog_title": "Nuestro Blog",
  "blog_para": "Historias, guías e inspiración para tu próxima aventura catalana.",
  "blog_post_title": "Por qué Catalunya es una joya escondida para los amantes de la comida",
  "read_post": "Leer artículo",
  "contact_title": "Contáctanos",
  "contact_para": "Dinos cómo podemos ayudarte a planificar el viaje de tus sueños.",
  "form_name": "Nombre",
  "form_email": "Correo electrónico",
  "form_message": "Mensaje",
  "form_disclaimer": "Normalmente respondemos en 1 día hábil.",
  "form_button": "Enviar",
  "embedded_form_title": "¿Quieres vivir esta experiencia?",
  "embedded_form_para": "Rellena el formulario y te contactaremos para planificar tu viaje.",
  "embedded_form_button": "Enviar consulta",
  "costa_brava_experience_title": "Escapada de Fin de Semana Gastronómica en la Costa Brava",
  "costa_brava_desc_1": "<strong>Disfruta de un fin de semana de excelencia culinaria en la impresionante costa de la Costa Brava.</strong> Esta escapada de 3 días combina paisajes mediterráneos espectaculares con experiencias gastronómicas de primer nivel para los amantes de la comida que buscan algo realmente especial.",
  "costa_brava_desc_day1": "<strong>🍽️ Día 1 – Llegada y Cena</strong><br>Llega por la tarde e instálate en un encantador entorno costero. Por la noche, disfruta de una cena en un restaurante seleccionado por su carácter y estilo regional.",
  "costa_brava_desc_day2": "<strong>🍷 Día 2 – Vino y Descubrimiento Michelin</strong><br>Comienza el día con una cata de vinos guiada y una visita a una bodega con vinos catalanes selectos. Por la tarde o noche, cena en un restaurante con estrella Michelin, saboreando lo mejor de la gastronomía local maridado con vinos exquisitos.",
  "costa_brava_desc_day3": "<strong>👨‍🍳 Día 3 – Chef Privado o Última Parada Michelin</strong><br>Concluye el fin de semana con un almuerzo memorable, ya sea en otro restaurante con estrella Michelin o con una experiencia de chef privado directamente en tu alojamiento para un toque más íntimo y personalizado.",
  "costa_brava_desc_final": "Esta experiencia combina alta cocina, cultura del vino y relajación paisajística en un fin de semana inolvidable.",
  "fcb_experience_title": "Tour de un Día del FC Barcelona",
  "fcb_desc_1": "<strong>Vive un día completo inmerso en el legado, la pasión y el sabor del FC Barcelona</strong> con nuestro exclusivo Tour Barça: un viaje premium a través de la historia, la gastronomía y la excelencia futbolística.",
  "fcb_desc_morning": "<strong>🕘 Mañana – Iconos del Patrimonio Blaugrana</strong><br>Empieza el día explorando lugares históricos clave ligados al alma del club, desde barrios legendarios donde nació la cultura blaugrana hasta lugares emblemáticos de la ciudad. Un guía privado te conducirá a través de las historias que dieron forma a uno de los clubes más grandes del mundo.",
  "fcb_desc_midday": "<strong>🍽️ Mediodía – Almuerzo Gourmet Catalán</strong><br>Disfruta de un menú degustación catalán en uno de los restaurantes mejor valorados de Barcelona, posiblemente incluso uno con estrella Michelin. Te espera una experiencia gastronómica refinada que muestra los sabores locales, los ingredientes de temporada y las técnicas culinarias creativas.",
  "fcb_desc_afternoon": "<strong>🏟️ Tarde – Museo del Barça y Megastore</strong><br>Sumérgete en la rica historia del club con una visita opcional al Museo del FC Barcelona, hogar de los trofeos, camisetas y momentos que definieron generaciones. Luego, explora la Megastore oficial para personalizar tu propio recuerdo.",
  "fcb_desc_evening": "<strong>🎫 Noche – Experiencia VIP de Día de Partido</strong><br>Termina el día con una velada inolvidable en el estadio (actualmente el Estadi Olímpic Lluís Companys durante la renovación del Camp Nou). Disfrutarás de asientos VIP premium con vistas elevadas, acceso exclusivo a salas VIP, bebidas y catering incluidos, además de la atmósfera eléctrica de un partido en directo.",
  "foodie_blog_title": "Por qué Cataluña es una joya escondida para los amantes de la buena comida",
  "foodie_blog_p1": "Cuando se piensa en capitales gastronómicas mundiales, lugares como París, Tokio o Nueva York suelen acaparar el protagonismo. Pero a pocas horas de estos gigantes culinarios yace una región que, discretamente, está forjando una reputación como uno de los destinos gastronómicos más emocionantes de Europa: Cataluña. Con una mezcla única de tradición, creatividad y terruño, este rincón del noreste de España es un paraíso para los amantes de la comida, y todavía se siente refrescantemente por descubrir.",
  "foodie_blog_h2_1": "Una tierra de contrastes en el plato",
  "foodie_blog_p2": "Cataluña ofrece una diversidad culinaria increíble gracias a su rica geografía. En un mismo fin de semana, puedes catar vinos de la DO Empordà en un viñedo soleado cerca del Mediterráneo, degustar marisco fresco directamente de la Costa Brava y cenar en un restaurante con estrella Michelin escondido en los Pirineos.",
  "foodie_blog_p3": "La famosa expresión “mar i muntanya” (mar y montaña) no es solo una descripción poética, es una filosofía culinaria. Muchos platos catalanes mezclan sabores de tierra y mar, como el pollo con gambas o la sepia con guisantes y butifarra.",
  "foodie_blog_h2_2": "La capital de estrellas Michelin que no conocías",
  "foodie_blog_p4": "¿Sabías que solo en Barcelona hay 39 estrellas Michelin repartidas en casi 30 restaurantes? Algunos de los chefs más influyentes del mundo, como los hermanos Roca o Albert Adrià, tienen su hogar en Cataluña. Ya sea que busques gastronomía molecular o reinterpretaciones de recetas antiguas, Cataluña cumple a todos los niveles.",
  "foodie_blog_p5": "Pero lo que hace especial a la región no es solo el número de estrellas, sino la accesibilidad. Puedes disfrutar de un menú de degustación сon vistas al mar o de un acogedor almuerzo de la granja a la mesa en un pueblo medieval sin la formalidad (ni el precio) que esperarías en las grandes ciudades.",
  "foodie_blog_h2_3": "Una cultura que celebra los ingredientes",
  "foodie_blog_p6": "La cocina catalana está profundamente arraigada a la temporalidad y al producto local. Visita un mercado como La Boqueria o el Mercat de Sant Antoni y verás a los locales comprando alcachofas frescas, setas o calçots según la temporada. Participa en una calçotada en febrero o disfruta de sardinas a la parrilla en la playa en verano: cada estación trae sus propias tradiciones gastronómicas.",
  "foodie_blog_h2_4": "Por qué ahora es el momento perfecto para visitarla",
  "foodie_blog_p7": "A pesar de su increíble escena gastronómica, Cataluña ha pasado desapercibida para muchos viajeros internacionales. Eso está cambiando rápidamente. Con el creciente interés por los viajes auténticos y locales, ahora es el momento de explorar antes de que lleguen las multitudes.",
  "foodie_blog_p8": "Tanto si eres un experto gastronómico como alguien que simplemente disfruta de una buena comida, Cataluña te invita a ir despacio, a saborear profundamente y a conectar con una cultura que pone amor y esmero en cada bocado.",
  "foodie_blog_cta": "<strong>¿Quieres probar lo mejor de Cataluña sin estrés en la planificación?</strong><br> Creamos experiencias gastronómicas con restaurantes de estrella Michelin, visitas exclusivas a bodegas y toques locales auténticos. <a href=\"experiences.html\" class=\"cta-link\">Explora nuestros tours aquí</a>.",
  "gastro_experience_title": "Experiencia Michelin de 24 Horas o Fin de Semana",
  "gastro_desc_1": "<strong>Embárcate en un viaje culinario de lujo por el paisaje de estrellas Michelin de Barcelona.</strong> Con 29 restaurantes con estrella Michelin que suman 39 estrellas en toda la ciudad, Barcelona es una auténtica capital gastronómica, y esta experiencia es tu billete de oro.",
  "gastro_desc_itinerary": "<strong>🍽️ Itinerario de Alta Cocina a Medida</strong><br>Elige entre un tour de degustación de un día o un itinerario de fin de semana completo. Crearemos una ruta por dos o tres de los restaurantes Michelin más icónicos de la ciudad, cada uno ofreciendo una visión única de la cocina catalana y mundial, desde la innovación de vanguardia hasta la tradición elevada.",
  "gastro_desc_tour": "<strong>🌟 Un Tour Gourmet Diseñado para Ti</strong><br>Tanto si eres un experto en alta cocina como si simplemente tienes curiosidad por probar lo mejor, adaptaremos la experiencia a tus gustos, necesidades dietéticas y horario. Añade extras opcionales como maridajes de vinos, reservas en la mesa del chef o visitas exclusivas a la cocina.",
  "gastro_desc_enhance": "<strong>🍷 Mejora la Experiencia</strong><br>Haz que sea un fin de semana para recordar combinando la experiencia culinaria con alojamiento de lujo o actividades culturales en Barcelona, desde la arquitectura modernista hasta los mercados de comida locales."
}